{
    "intro": {
        "ID": 1,
        "text": "WGarden - сады, которые растут по всему миру, даже при звездной ночи!"
    },
    "projects": {
        "ID": 2,
        "text": "WGarden выпускает самые передовые разработки в области садоводства!",
        "related_content": [
            {"ID": 1, "title": "Маки", "text":"Маки, которые мы выращиваем, всегда насыщенно-красного цвета. Они растут на насыщенных кислородом лугах и предгорьях, поэтому цветут очень долго, при этом не теряя своих качеств."},
            {"ID": 2, "title":"Апельсины", "text": "Наши апельсины выглядят как майское солнце. Они очень сладкие, и при этом, как и полагает всем цитрусовым, обладают приятной кислинкой. Мы очень ими гордимся!"},
            {"ID": 3, "title":"Тюльпаны", "text": "О наших тюльпанах можно говорить часами, или не говорить ничего. Стоит только добавить забавный факт, что Голландцы нам открыто завидуют!"},
            {"ID": 4, "title":"Груши", "text": "Груши в наших садах получаются мягкими и необычайно сладкими. Они растут в самых благоприятных условиях, где каждое дерево груши получает максимально хорошие условия."},
            {"ID": 5, "title":"Подсолнухи", "text": "Наши подсолнухи самые полезные растения в мире. Ни одна часть наших подсолнухов никогда не пропадает зря. Они лучшие для пищи, масла, корма и др."},
            {"ID": 6, "title":"Цветы Далия", "text": "Цветы далия одни из тех прекрасных цветов, которые мы выращиваем. Если вы никогда не видели наших цветов далия, то вы многое потеряли! Они настолько прекрасны, что дух захватывает."}
        ]
    },
    "science": {
        "ID": 3,
        "text": "",
        "related_content": [
            {"ID": 1, "title":"nature", "text": "Наша компания основа на столетнем опыте выращивания множества растений и ухода за ними. С начала нашей истории мы начинали как фермеры, которые работали для нужд обычных селян. Именно поэтому мы всегда помним нашу главную цель, и выращиваем только натуральные и полезные продукты."},
            {"ID": 2, "title":"No chemical", "text": "WGarden очень большая компания, мы всегда стараемся улучшить нашу технологию выращивания и стремимся как можно эффективнее все оптимизировать. Однако в одном наша политика остается бескомпромиссной - мы НИКОГДА и НИГДЕ не используем химию и химикаты"},
            {"ID": 3, "title":"love", "text": "За все время работы нашей компании мы прониклись особой любой к нашим растениям. Они получают от нас всю заботу и любовь, какую мы только можем им дать. Поэтому-то многие люди со всего мира выбирают нас - большая любовь к продукту означает большую любовь к клиентам."},
            {"ID": 4, "title":"No pesticides", "text": "Пестициды убивают вредителей, грибки и сорянки, однако такое воздействие дается огромной ценой - происходит сильное загрязнение окружающей среды и самих растений. Мы против загрезнения окружающего мира и За здоровую экологию, поэтому мы не используем пестициды."},
            {"ID": 5, "title":"knowledge", "text": "Знания всегда облегчали жизнь фермера! WGarden всегда следит за всеми новостями и открытиями науки и техники. Мы всегда стараемя идти в ногу со временем и используем самые современные и безопасные технологии. Современные знания помогают нам не только работать более эффективнее, но и выращивать наши растения с большей заботой."}
        ]
    },
    "partners": {
        "ID": 4,
        "title": "Наши партнеры:",
        "related_content": [
            {"ID": 1, "imageName": "gagprom"},
            {"ID": 2, "imageName": "krasnodarSad"},
            {"ID": 3, "imageName": "gagprom"},
            {"ID": 4, "imageName": "gagprom"},
            {"ID": 5, "imageName": "gagprom"},
            {"ID": 6, "imageName": "gagprom"}
        ]
    },
    "news": {
        "ID": 6,
        "title" : "Новости",
        "related_content": [
            {"ID": 1, "title": "Новая технология выращивания лука aleee popsa na svyaze.", "imageName": "gagprom", "text":"Pellentesque metus urna, molestie id lobortis nec, venenatis eget est. Cenenatis eget  lentesque metus urna, molestie id lobortis nec, venenatis eget est. Cenenatis eget lentesque metus urna, molestie id lobortis nec, venenatis eget est. Cenenatis eget lentesque metus urna, molestie id lobortis nec, venenatis eget est. Cenenatis eget lentesque metus urna, molestie id lobortis nec, venenatis eget est. Cenenatis eget est. Cenenatis eget est. Cenenatis eget est. Vivamus consectetur neque sapien. Nullam erat risus, varius at rutrum at, dapibus ac lacus. Sed quis arcu eros, ac aliquam purus. Vivamus sed diam nibh."},
            {"ID": 2, "title": "Рекордный урожай", "imageName": "gagprom", "text":"У разных DOM-узлов могут быть разные свойства. Например, у узла, соответствующего тегу <a>, есть свойства,У разных DOM-узлов могут быть разные свойства. Например, у узла, соответствующего тегу <a>, есть свойства, У разных DOM-узлов могут быть разные свойства. Например, у узла, соответствующего тегу <a>, есть свойства, У разных DOM-узлов могут быть разные свойства. Например, у узла, соответствующего тегу <a>, есть"},
            {"ID": 3, "title": "Потопы на юге", "imageName": "gagprom", "text":"y..."},
            {"ID": 4, "title": "Новый сорт бананов", "imageName": "gagprom", "text":"."},
            {"ID": 5, "title": "A ", "imageName": "gagprom", "text":"A"},
            {"ID": 6, "title": "bs", "imageName": "gagprom", "text":"bx"}
        ]
    },
    "footer": {
        "ID": 6,
        "related_content": [
            {
                "footerCol": [
                        {"ID": 1, "href":"/Questions", "text": "Вопросы"},
                        {"ID": 2, "href":"/Questions", "text": "Вопросы"},
                        {"ID": 3, "href":"/Questions", "text": "Вопросы"},
                        {"ID": 4, "href":"/Questions", "text": "Вопросы"},
                        {"ID": 5, "href":"/Questions", "text": "Вопросы"}
                    ],
                "ID": 1
            },
            {
                "footerCol": [
                        {"ID": 1, "href":"/Questions", "text": "Оптовая торголя"},
                        {"ID": 2, "href":"/Questions", "text": "Скидки"},
                        {"ID": 3, "href":"/Questions", "text": "Продукты"}
                    ],
                "ID": 2
            }
        ]
    }
}